[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=Nguyễn Đức Dũng
VERSION=3.0.0

[Language]
LANGUAGE=Việt Nam
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x042A

[Menu]
FILE=&Tập tin
FILE_EXIT=&Thoát
EDIT=&Chỉnh sửa
EDIT_COPY=&Chép
THEME=&Giao diện
HELP=&Giúp đỡ
HELP_ABOUT=&Tìm hiểu CrystalDisk
LANGUAGE=&Ngôn ngữ
ZOOM=&Thu phóng
AUTO=&Tự động
TEST_DATA=&Kiểm tra dữ liệu
DEFAULT_RANDOM=Mặc định (Ngẫu nhiên)
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour
ALL_ZERO=All 0x00 (0 Fill)
SELECT_FOLDER=Select Folder
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
; 8.0.0
SAVE_TEXT=Save （&text）
SAVE_IMAGE=&Save （image）
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Vui lòng dừng việc kiểm tra.
DISK_CAPACITY_ERROR=HDD/USB không đủ không gian trống.
DISK_CREATE_FILE_ERROR=Tạo tệp tin thất bại.
DISK_WRITE_ERROR=Lỗi ghi tập tin.
DISK_READ_ERROR=Lỗi đọc tập tin.
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Ổ đĩa
TEST_SIZE=Kích cỡ
TEST_COUNT=Số lần kiểm tra
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT=Tìm hiểu CrystalDiskMark
QUEUES_THREADS=Queues & Threads
FONT_SETTING=Font Setting
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Default
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)
